Repository: gfro3d/Testamentu_nou_centronord
Catalog: tm/tmx2source/Marco_nord_definitivo.tmx
Source language: it
Languages: sc

source: Mc 8,2 «Sento compassione di questa folla, perché già da tre giorni mi stanno dietro e non hanno da mangiare.
sc: Mc8,2 «Nde tenzo dolu de custa truma, ca bi sunt zai tres dies in fatu meu e non zughent ite mandigare.

source: Mc 8,3 Se li rimando digiuni alle proprie case, verranno meno per via; e alcuni di loro vengono di lontano».
sc: Mc8,3 Si nche los mando zeunos a domo issoro, s'ant a dismajare in caminu; e unos cantu de issos nde sunt bènnidos dae indedda».

source: Mc 8,4 Gli risposero i discepoli: «E come si potrebbe sfamarli di pane qui, in un deserto?».
sc: Mc8,4 L'aiant rispostu sos dischentes: «E pro nche lis catzare su fàmene ite pane si lis podet dare inoghe, in su desertu?».

source: Mc 8,5 E domandò loro: «Quanti pani avete?». Gli dissero: «Sette».
sc: Mc8,5 E lis aiat pregontadu: «Cantos nde zughides panes?». Li aiant naradu: «Sete».

source: Mc 8,6 Gesù ordinò alla folla di sedersi per terra. Presi allora quei sette pani, rese grazie, li spezzò e li diede ai discepoli perché li distribuissero; ed essi li distribuirono alla folla.
sc: Mc8,6 Gesùs aiat cumandadu a sa truma a si sètzere in terra. Tando aiat pigadu cuddos sete panes, aiat torradu gràtzias, los aiat truncados e bi los aiat dados a sos dischentes pro los aporrire; e issos bi los aiant aporridos a sa truma.

source: Mc 8,7 Avevano anche pochi pesciolini; dopo aver pronunziata la benedizione su di essi, disse di distribuire anche quelli.
sc: Mc8,7 Zughiant fintzas pagos pischigheddos; a pustis de los àere beneitos, aiat naradu a aporrire fintzas cussos.

source: Mc 8,8 Così essi mangiarono e si saziarono; e portarono via sette sporte di pezzi avanzati.
sc: Mc8,8 Totus aiant mandigadu e si fint tzatzados; e nd'aiant collidu sete isportas de cantzos chi b'aiat abbarradu.

source: Mc 8,9 Erano circa quattromila. E li congedò.
sc: Mc8,9 Fint belle bator miza. E nche los aiat mandados.

source: Mc 8,10 Salì poi sulla barca con i suoi discepoli e andò dalle parti di Dalmanùta.
sc: Mc8,10 E deretu fit artziadu a sa barca cun sos dischentes suos e fit andadu a sas alas de Dalmanuta.

source: Mc 8,11 Allora vennero i farisei e incominciarono a discutere con lui, chiedendogli un segno dal cielo, per metterlo alla prova.
sc: Mc8,11 Tando fint bènnidos sos fariseos e aiant cumentzadu a li bogare chistiones, pedende·li unu sinnu dae chelu, pro l’iscumproare.

source: Mc 8,12 Ma egli, traendo un profondo sospiro, disse: «Perché questa generazione chiede un segno? In verità vi dico: non sarà dato alcun segno a questa generazione».
sc: Mc8,12 Ma issu, suspirende a forte in s’ispìritu suo aiat naradu: «Proite custa generatzione est in chirca de unu sinnu? Bos lu naro a beru: no li apo a dare perunu sinnu a custa generatzione».

source: Mc 8,13 E lasciatili, risalì sulla barca e si avviò all'altra sponda.
sc: Mc8,13 E los aiat lassados, fit torradu a artziare a sa barca e si nde fit andadu a s'àtera banda.

source: Mc 8,14 Ma i discepoli avevano dimenticato di prendere dei pani e non avevano con sé sulla barca che un pane solo.
sc: Mc8,14 Ma sos dischentes si fin ismentigados de nde pigare cosa de panes e in fatu in sa barca zughiant unu pane ebbia.

source: Mc 8,15 Allora egli li ammoniva dicendo: «Fate attenzione, guardatevi dal lievito dei farisei e dal lievito di Erode!».
sc: Mc8,15 Tando issu lis aiat cumandadu: «Istade a s'atentu, dazi cara a sa màdrighe de sos fariseos e a sa màdrighe de Erode!».

source: Mc 8,16 E quelli dicevano fra loro: «Non abbiamo pane».
sc: Mc8,16 E cuddos fint arresonende a pare: «Non zughimus pane».

source: Mc 8,17 Ma Gesù, accortosi di questo, disse loro: «Perché discutete che non avete pane? Non intendete e non capite ancora? Avete il cuore indurito?
sc: Mc8,17 Ma Gesùs, si nde fit abbizadu e lis aiat naradu: «Proit'est chi sezis arresonende chi sezis chentza pane? Galu a intèndere e a cumprèndere sezis? Ello su coro intostadu zughides?

source: Mc 8,18 Avete occhi e non vedete, avete orecchi e non udite? E non vi ricordate,
sc: Mc8,18 Zughende ogros non bi bidides, zughende origras non bi intendides? Non bos nd'ammentades de

source: Mc 8,19 quando ho spezzato i cinque pani per i cinquemila, quante ceste colme di pezzi avete portato via?». Gli dissero: «Dodici».
sc: Mc8,19 cando apo partzidu chimbe panes pro sos chimbe miza, cantas cofas prenas de cantzos nd'azis collidu?». L'aiant naradu: «Dòighi».

source: Mc 8,20 «E quando ho spezzato i sette pani per i quattromila, quante sporte piene di pezzi avete portato via?». Gli dissero: «Sette».
sc: Mc8,20 «E cando apo partzidu sete panes pro sos bator miza, cantas isportas prenas de cantzos nd'azis collidu?». L'aiant naradu: «Sete».

source: Mc 8,21 E disse loro: «Non capite ancora?».
sc: Mc8,21 E lis aiat naradu: «Galu a lu cumprèndere sezis?».

source: Mc 8,22 Giunsero a Betsàida, dove gli condussero un cieco pregandolo di toccarlo.
sc: Mc8,22 Fint arribbados a Betsàida, ue li aiant batidu unu tzurpu preghende·lu a lu tocare.

source: Mc 8,23 Allora preso il cieco per mano, lo condusse fuori del villaggio e, dopo avergli messo della saliva sugli occhi, gli impose le mani e gli chiese: «Vedi qualcosa?».
sc: Mc8,23 Tando aiat pigadu su tzurpu a manu tenta, nche l'aiat zutu a foras de bidda e, a pustis de l'àere postu salia in ogros, li aiat postu sas manos subra e li aiat dimandadu: «Cosa ses bidende?».

source: Mc 8,24 Quegli, alzando gli occhi, disse: «Vedo gli uomini, poiché vedo come degli alberi che camminano».
sc: Mc8,24 Cuddu, pesende sos ogros, aiat naradu: «So bidende òmines, ca est comente chi bia àrbores caminende».

source: Mc 8,25 Allora gli impose di nuovo le mani sugli occhi ed egli ci vide chiaramente e fu sanato e vedeva a distanza ogni cosa.
sc: Mc8,25 Tando li aiat postu torra sas manos in subra de ogros e issu aiat bidu a craru, e fit sanadu e nche bidiat sa cosa a tesu.

source: Mc 8,26 E lo rimandò a casa dicendo: «Non entrare nemmeno nel villaggio».
sc: Mc8,26 E nche l'aiat mandadu a domo narende: «A bidda mancu b'intres».

source: Mc 8,27 Poi Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo; e per via interrogava i suoi discepoli dicendo: «Chi dice la gente che io sia?».
sc: Mc8,27 A pustis Gesùs fit mòvidu cun sos dischentes a sas biddas de Cesarea de Tilipu; e in caminu dimandaiat a sos dischentes suos: «Sa zente chie narat chi so, deo?».

source: Mc 8,28 Ed essi gli risposero: «Giovanni il Battista, altri poi Elia e altri uno dei profeti».
sc: Mc8,28 E issos li aiant naradu: «Giuanne su Batista, e àteros Elias, e àteros chi ses unu de sos profetas».

source: Mc 8,29 Ma egli replicò: «E voi chi dite che io sia?». Pietro gli rispose: «Tu sei il Cristo».
sc: Mc8,29 E issu aiat dimandadu: «E bois chie narades chi so, deo?». Pedru li aiat rispòndidu: «Tue ses su Cristos».

source: Mc 8,30 E impose loro severamente di non parlare di lui a nessuno.
sc: Mc8,30 E los aiat ammonidos de non nde nàrrere a nemos de issu.

source: Mc 8,31 E cominciò a insegnar loro che il Figlio dell'uomo doveva molto soffrire, ed essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, poi venire ucciso e, dopo tre giorni, risuscitare.
sc: Mc8,31 E aiat cumintzadu a lis imparare chi a su Fizu de s'òmine li tocat a patire meda, e chi l’ant a refudare sos sèneghes, sos satzerdotes mazores e sos iscribas, e l’ant a mòrrere e, a pustis de tres dies, at a torrare a bida / resuscitare.

source: Mc 8,32 Gesù faceva questo discorso apertamente. Allora Pietro lo prese in disparte, e si mise a rimproverarlo.
sc: Mc8,32 De totu custu aiat faeddadu in manera crara. Tando Pedru si l'aiat pigadu a bandas e aiat cumintzadu a lu brigare.

source: Mc 8,33 Ma egli, voltatosi e guardando i discepoli, rimproverò Pietro e gli disse: «Lungi da me, satana! Perché tu non pensi secondo Dio, ma secondo gli uomini».
sc: Mc8,33 Ma issu, zirende·si e abbaidende·si sos dischentes, aiat brigadu a Pedru e li aiat naradu: «A largu dae mene, sàtana! Ca non ses pensende in cosa de Deus, ma in cosa de sos òmines».

source: Mc 8,34 Convocata la folla insieme ai suoi discepoli, disse loro: «Se qualcuno vuol venire dietro di me rinneghi se stesso, prenda la sua croce e mi segua.
sc: Mc8,34 Aiat mutidu sa truma paris cun sos dischentes suos, lis aiat naradu: «Si unu cheret bènnere in fatu meu si denneghet issu etotu, si pighet sa rughe sua e mi sigat.

source: Mc 8,35 Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del vangelo, la salverà.
sc: Mc8,35 Ca chie at a chèrrere chi sa bida sua siat sarvada, l'at a pèrdere; ma chie at a pèrdere sa bida pro more meu e de s’evangèliu, l'at a sarvare.

source: Mc 8,36 Che giova infatti all'uomo guadagnare il mondo intero, se poi perde la propria anima?
sc: Mc8,36 A ite li serbit difatis a s'òmine a balanzare su mundu intreu e si a pustis perdet sa bida sua?

source: Mc 8,37 E che cosa potrebbe mai dare un uomo in cambio della propria anima?
sc: Mc8,37 E ite diat pòdere mai dare un'òmine in càmbiu de sa bida sua?

source: Mc 8,38 Chi si vergognerà di me e delle mie parole davanti a questa generazione adultera e peccatrice, anche il Figlio dell'uomo si vergognerà di lui, quando verrà nella gloria del Padre suo con gli angeli santi».
sc: Mc8,38 Chie s'at a birgonzare de mene e de sas paràulas meas in dae antis a custa generatzione adùltera e pecadora, fintzas su Fizu de s'òmine s’at a birgonzare de issu, cando at a bènnere a sa glòria de su Babbu cun sos ànghelos santos».

source: Mc9,1 E diceva loro: «In verità vi dico: vi sono alcuni qui presenti, che non morranno senza aver visto il regno di Dio venire con potenza».
sc: Mc9,1 E lis aiat naradu: «Bos lu naro a beru: bi nd'at unos cantu inoghe, chi non si nch'ant a mòrrere chenza àere bidu su rennu de Deus bènnidu cun potèntzia».

source: Mc9,2 Dopo sei giorni, Gesù prese con sé Pietro, Giacomo e Giovanni e li portò sopra un monte alto, in un luogo appartato, loro soli.
sc: Mc9,2 Ses dies a pustis, Gesùs s'aiat pigadu in fatu a Pedru, a Giagu e a Giuanne e nche los aiat zutos a subra de unu monte artu, in unu logu assoladu, a issos a sa sola.

source: Mc9,3 Si trasfigurò davanti a loro e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche.
sc: Mc9,3 Si fit trasfiguradu in dae in antis issoro e sas bestes suas si fint fatas nidas lughentes, biancas che nie: perunu samunadore in sa terra las diat pòdere fàghere gasi biancas.

source: Mc9,4 E apparve loro Elia con Mosè e discorrevano con Gesù.
sc: Mc9,4 E lis fint aparèssidos Elias cun Mosès e fint arresonende cun Gesùs.

source: Mc9,5 Prendendo allora la parola, Pietro disse a Gesù: «Maestro, è bello per noi stare qui; facciamo tre tende, una per te, una per Mosè e una per Elia!».
sc: Mc9,5 E tando aiat cumintzadu a faeddare Pedru narende·li a Gesùs: «Rabbi, est cosa bella pro nois a esseremus inoghe; faghimus tres tendas, una pro tene, una pro Mosès e una pro Elias!».

source: Mc9,6 Non sapeva infatti che cosa dire, poiché erano stati presi dallo spavento.
sc: Mc9,6 Difatis no ischiat ite nàrrere, ca si fint assustrados meda.

source: Mc9,7 Poi si formò una nube che li avvolse nell'ombra e uscì una voce dalla nube: «Questi è il Figlio mio prediletto; ascoltatelo!».
sc: Mc9,7 E una nue fit essida e los aiat inghiriados cun s'umbra sua e nde fit essida una boghe dae sa nue: «Custu est Fizu meu su prus istimadu; ascurtade·lu!».

source: Mc9,8 E subito guardandosi attorno, non videro più nessuno, se non Gesù solo con loro.
sc: Mc9,8 E de botu abbaidende totu a inghìriu, no aiant bidu prus a nemos, petzi Gesùs bi fit cun issos.

source: Mc9,9 Mentre scendevano dal monte, ordinò loro di non raccontare a nessuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risuscitato dai morti.
sc: Mc9,9 Pendende dae su monte, lis aiat ordinadu de non nde contare a nemos de su chi aiant bidu, in antis chi su Fizu de s'òmine esseret torradu a bida dae sos mortos.

source: Mc9,10 Ed essi tennero per sé la cosa, domandandosi però che cosa volesse dire risuscitare dai morti.
sc: Mc9,10 E si l'aiant mantesa pro issos sa cosa, pregontende·si ite fit custu de torrare a bida dae sos mortos.

source: Mc9,11 E lo interrogarono: «Perché gli scribi dicono che prima deve venire Elia?».
sc: Mc9,11 E l'aiant porrogadu: «A it'est chi sos iscribas narant chi in antis devet bènnere Elias?».

source: Mc9,12 Egli rispose loro: «Sì, prima viene Elia e ristabilisce ogni cosa; ma come sta scritto del Figlio dell'uomo? Che deve soffrire molto ed essere disprezzato.
sc: Mc9,12 Issu tando lis aiat naradu: «Eja, in antis benit Elias e torrat cada cosa in trassa; ma coment'est chi b'est iscritu chi su Fizu de s'òmine devet patire meda e chi lu devant minuspretziare?

source: Mc9,13 Orbene, io vi dico che Elia è già venuto, ma hanno fatto di lui quello che hanno voluto, come sta scritto di lui».
sc: Mc9,13 Duncas, deo bos naro chi Elias zai est bènnidu, ma li ant fatu su chi ant chèrfidu, comente b’est iscritu de issu».

source: Mc9,14 E giunti presso i discepoli, li videro circondati da molta folla e da scribi che discutevano con loro.
sc: Mc9,14 E lòmpidos a ue fint sos dischentes, aiant bidu chi fint inghiriados dae una truma manna e dae iscribas chi fint a chistione cun issos.

source: Mc9,15 Tutta la folla, al vederlo, fu presa da meraviglia e corse a salutarlo.
sc: Mc9,15 Totu sa truma, bidende·lu, si fit meravizada e fit andada currende a lu saludare.

source: Mc9,16 Ed egli li interrogò: «Di che cosa discutete con loro?».
sc: Mc9,16 E issu los aiat porrogados: «De ite sezis arresonende cun issos?».

source: Mc9,17 Gli rispose uno della folla: «Maestro, ho portato da te mio figlio, posseduto da uno spirito muto.
sc: Mc9,17 Li aiat rispostu unu de sa truma: «Su Mastru, ti nd’apo batidu a fizu meu, chi est tocadu dae un'ispìritu mudu.

source: Mc9,18 Quando lo afferra, lo getta al suolo ed egli schiuma, digrigna i denti e si irrigidisce. Ho detto ai tuoi discepoli di scacciarlo, ma non ci sono riusciti».
sc: Mc9,18 Cando l'abbrancat, nche lu ghetat a terra e issu bogat ispruma, trocheddende sas dentes e faghende·si tèteru, lis apo naradu a sos dischentes tuos a nche lu bogare, ma non nche sunt resèssidos».

source: Mc9,19 Egli allora in risposta disse loro: «O generazione incredula! Fino a quando starò con voi? Fino a quando dovrò sopportarvi? Portatelo da me».
sc: Mc9,19 Issu tando lis aiat rispostu narende·li: «Oh Generatzione chene fide! Finas a cando apo a èssere paris cun bois? Finas a cando bos apo a dèvere bajulare? Batide·mi·nde·lu a ue so deo».

source: Mc9,20 E glielo portarono. Alla vista di Gesù lo spirito scosse con convulsioni il ragazzo ed egli, caduto a terra, si rotolava spumando.
sc: Mc9,20 E bi nche l'aiant batidu. Bidende a Gesùs s'ispìritu malu aiat ischitzinadu a forte a su piseddu e issu, rutu a terra, si roddulaiat boghende ispruma.

source: Mc9,21 Gesù interrogò il padre: «Da quanto tempo gli accade questo?».
sc: Mc9,21 Gesùs aiat dimandadu a su babbu: «Dae cantu tempus l'est pighende gasi?».

source: Ed egli rispose: «Dall'infanzia.
sc: E issu aiat rispostu: «Dae minoreddu;

source: Mc9,22 Anzi, spesso lo ha buttato persino nel fuoco e nell'acqua per ucciderlo.
sc: Mc9,22 antzis, medas bortas nche l'at ghetadu fintzas a su fogu e a modde pro lu bochire.

source: Ma se tu puoi qualcosa, abbi pietà di noi e aiutaci».
sc: Ma si tue podes fàghere cosa, tene piedade de nois e azuda·nos».

source: Mc9,23 Gesù gli disse: «Se tu puoi!
sc: Mc9,23 Gesùs li aiat naradu: «Si tue podes?

source: Tutto è possibile per chi crede».
sc: Totu li est possìbbile a chie credet».

source: Mc9,24 Il padre del fanciullo rispose ad alta voce: «Credo, aiutami nella mia incredulità».
sc: Mc9,24 Su babbu de su pitzocu aiat naradu a boghe arta: «Zai credo, azuda·mi pro sa pagu fide mea».

source: Mc9,25 Allora Gesù, vedendo accorrere la folla, minacciò lo spirito immondo dicendo: «Spirito muto e sordo, io te l'ordino, esci da lui e non vi rientrare più».
sc: Mc9,25 Tando Gesùs, bidende chi nde fit acudende una truma de zente, aiat minetzadu a s'ispìritu titule narende: «Ispìritu mudu e surdu, deo ti l'òrdino, essi·nche dae issu e non bi torres prus».

source: Mc9,26 E gridando e scuotendolo fortemente, se ne uscì. E il fanciullo diventò come morto, sicché molti dicevano: «È morto».
sc: Mc9,26 E abboghinende e ischitzinende·lu a forte, si nde fit essidu. E su pitzocu s'est fatu chi pariat mortu, tantu chi medas naraiant: «Nch'est mortu».

source: Mc9,27 Ma Gesù, presolo per mano, lo sollevò ed egli si alzò in piedi.
sc: Mc9,27 Ma Gesùs pighende·lu a sa manu, nde l’aiat pesadu e issu si fit arritzadu.

source: Mc9,28 Entrò poi in una casa e i discepoli gli chiesero in privato: «Perché noi non abbiamo potuto scacciarlo?».
sc: Mc9,28 A pustis fit intradu a una domo e sos dischentes li aiant dimandadu a bandas: «Proite nois non bi l'amus fata a nche lu bogare?».

source: Mc9,29 Ed egli disse loro: «Questa specie di demòni non si può scacciare in alcun modo, se non con la preghiera».
sc: Mc9,29 E issu lis aiat naradu: «Custa zenia non nch’essit in peruna manera, si non cun sas pregadorias».

source: Mc9,30 Partiti di là, attraversavano la Galilea, ma egli non voleva che alcuno lo sapesse.
sc: Mc9,30 Mòvidos dae cue, aiant rugradu sa Galilea, ma issu non cheriat a l'ischiret nemos.

source: Mc9,31 Istruiva infatti i suoi discepoli e diceva loro: «Il Figlio dell'uomo sta per esser consegnato nelle mani degli uomini e lo uccideranno; ma una volta ucciso, dopo tre giorni, risusciterà».
sc: Mc9,31 Difatis, a sos dischentes suos los imparaiat e lis naraiat: «Su Fizu de s'òmine sunt pro l’intregare in manos de sos òmines e l’ant a bochire; e mancari mortu, tres dies a pustis, at a torrare a bida».

source: Mc9,32 Essi però non comprendevano queste parole e avevano timore di chiedergli spiegazioni.
sc: Mc9,32 Issos peroe non cumprendiant custas paràulas e timiant a lu dimandare.

source: Mc9,33 Giunsero intanto a Cafarnao. E quando fu in casa, chiese loro: «Di che cosa stavate discutendo lungo la via?».
sc: Mc9,33 In s'ora fint arribbados a Cafàrnau. E cando fit in domo, lis aiat dimandadu: «De ite fizis chistionende in caminu?».

source: Mc9,34 Ed essi tacevano. Per la via infatti avevano discusso tra loro chi fosse il più grande.
sc: Mc9,34 E issos abbarraiant a sa muda. Difatis, in caminu fint a chistione intre issos pro chie esseret su prus mannu.

source: Mc9,35 Allora, sedutosi, chiamò i Dodici e disse loro: «Se uno vuol essere il primo, sia l'ultimo di tutti e il servo di tutti».
sc: Mc9,35 Tando, si fit sètzidu, aiat mutidu a sos Dòighi e lis aiat naradu: «Si unu si cheret su primu, chi siat s'ùrtimu de totus e su tzeracu de totus».

source: Mc9,36 E, preso un bambino, lo pose in mezzo e abbracciandolo disse loro:
sc: Mc9,36 E aiat pigadu unu pitzinnu, l'aiat postu in mesu a issos e afrantzende·lu lis aiat naradu:

source: Mc9,37 «Chi accoglie uno di questi bambini nel mio nome, accoglie me; chi accoglie me, non accoglie me, ma colui che mi ha mandato».
sc: Mc9,37 «Chie collit a unu de custos pitzinnos in nùmene meu, collit a mie etotu; e chie collit a mie, no est a mie chi collit, ma a su chi m'at mandadu».

source: Mc9,38 Giovanni gli disse: «Maestro, abbiamo visto uno che scacciava i demòni nel tuo nome e glielo abbiamo vietato, perché non era dei nostri».
sc: Mc9,38 Giuanne li aiat naradu: «Su Mastru, amus bidu a unu boghende·nche dimònios in nùmene tuo e bi l'amus proibbidu, ca non fit de sos nostros».

source: Mc9,39 Ma Gesù disse: «Non glielo proibite, perché non c'è nessuno che faccia un miracolo nel mio nome e subito dopo possa parlare male di me.
sc: Mc9,39 Ma Gesùs aiat naradu: «No bi lu proibbedas, ca non b'at nemos chi fagat unu meràculu in nùmene meu e deretu a pustis podat nàrrere male de mene.

source: Mc9,40 Chi non è contro di noi è per noi.
sc: Mc9,40 Chie no est contra a nois est pro nois.

source: Mc9,41 Chiunque vi darà da bere un bicchiere d'acqua nel mio nome perché siete di Cristo, vi dico in verità che non perderà la sua ricompensa.
sc: Mc9,41 Chie si siat bos daet a bìbere una tassa de abba in nùmene meu ca sezis de Cristos, bos naro in veridade chi no at a pèrdere s'acumpensu suo.

source: Mc9,42 Chi scandalizza uno di questi piccoli che credono, è meglio per lui che gli si metta una macina da asino al collo e venga gettato nel mare.
sc: Mc9,42 Chie iscàndulit a unu de custos deddeddos chi bi credent, menzus pro issu chi li prendant a trugu una mola de molente e nche lu ghetent a mare.

source: Mc9,43 Se la tua mano ti scandalizza, tagliala: è meglio per te entrare nella vita monco, che con due mani andare nella Geenna, nel fuoco inestinguibile. Mc9,44 (omesso nel testo tradizionale)
sc: Mc9,43 E si sa manu tua ti faghet iscàndalu, sega·ti·nde·la: menzus est pro tene a intrare a sa vida manimutzu, chi no a andare a ambas manos a sa Geenna, a su fogu chi non bi istudat.

source: Mc9,45 Se il tuo piede ti scandalizza, taglialo: è meglio per te entrare nella vita zoppo, che esser gettato con due piedi nella Geenna. Mc9,46 (omesso nel testo tradizionale)
sc: Mc9,45 E si su pede tuo ti faghet iscàndalu, sega·ti·nde·lu: menzus est pro tene a intrare a sa bida tzopu, chi no a ti nche ghetarent a sa Geenna cun ambos pedes.

source: Mc9,47 Se il tuo occhio ti scandalizza, cavalo: è meglio per te entrare nel regno di Dio con un occhio solo, che essere gettato con due occhi nella Geenna,
sc: Mc9,47 E si s'ogru tuo ti faghet iscàndalu, boga·ti·nche·lu: menzus est pro tene a intrare a su rennu de Deus a un'ogru, chi no a ti nche ghetarent cun ambos ogros a sa Geenna,

source: Mc9,48 dove il loro verme non muore e il fuoco non si estingue.
sc: Mc9,48 ue su merme issoro non bi morit e su fogu non b'istudat.

source: Mc9,49 Perché ciascuno sarà salato con il fuoco.
sc: Mc9,49 Ca a cadaunu l'ant a salire cun su fogu.

source: Mc9,50 Buona cosa il sale; ma se il sale diventa senza sapore, con che cosa lo salerete? Abbiate sale in voi stessi e siate in pace gli uni con gli altri.
sc: Mc9,50 Zai est bonu su sale; ma si su sale torrat bambu, cun ite l'azis a salire? Su sale zughide·lu intro de bois etotu e abbarrade in paghe s’unu cun s’àteru».

source: Mc10,1 Partito di là, si recò nel territorio della Giudea e oltre il Giordano. La folla accorse di nuovo a lui e di nuovo egli l'ammaestrava, come era solito fare.
sc: Mc10,1 Mòvidu dae cue, fit andadu a su de Giudea e a s'àter'ala de su Giordanu. E torra sa zente fit acudida a curtzu suo e torra issu si fit postu a lis fàghere a mastru, comente costumaiat.

source: Mc10,2 E avvicinatisi dei farisei, per metterlo alla prova, gli domandarono: «È lecito ad un marito ripudiare la propria moglie?».
sc: Mc10,2 E fariseos si li fint acostiados, pro l'iscumproare, e li aiant pregontadu: «A li est lìtzitu a unu maridu a nche dispatzare a sa muzere?».

source: Mc10,3 Ma egli rispose loro: «Che cosa vi ha ordinato Mosè?».
sc: Mc10,3 Ma issu lis aiat naradu: «Ite bos at cumandadu Mosès?».

source: Mc10,4 Dissero: «Mosè ha permesso di scrivere un atto di ripudio e di rimandarla».
sc: Mc10,4 Aiant naradu: «Mosès at permìtidu de iscrìere un'àutu de refudu e de nche la dispatzare».

source: Mc10,5 Gesù disse loro: «Per la durezza del vostro cuore egli scrisse per voi questa norma.
sc: Mc10,5 Gesùs lis aiat naradu: «Pro more de su coro tostu bostru bos l'at iscrita custa norma.

source: Mc10,6 Ma all'inizio della creazione Dio li creò maschio e femmina.
sc: Mc10,6 Ma a su cumintzu de sa creatzione Deus los at fatos mascru e fèmina;

source: Mc10,7 Per questo l'uomo lascerà suo padre e sua madre e i due saranno una carne sola.
sc: Mc10,7 pro custu s'òmine at a lassare su babbu e sa mama e ant a èssere una carre ebbia.
